export const collections = [
  { title: "Энциклопедии Чевостиком", id: "30040300R0" },
  { title: "Энциклопедия Динозавры", id: "30040301R0" },
  { title: "Кольцо С Дополненной", id: "30040302R0" },
  { title: "Яков Перельман", id: "30040303R0" },
  { title: "Транссиб Поезд Отправляется", id: "30040304R0" },
  { title: "Учим Сами Алена Курсакова", id: "30040305R0" },
  { title: "Приключения Тима в Мире", id: "30040306R0" },
  { title: "Давай Поговорим Про Это", id: "30040307R0" },
  { title: "Познавательные для Детей", id: "30040308R0" },
  { title: "Учим Животных для Малышей", id: "30040309R0" },
];
