import { CommentsIntrerface } from "@/interface/catalogpage/bookCard";

export const comments: CommentsIntrerface = {
  count: 1000,
  rateArray: [100, 200, 300, 300, 100],
  result: [
    {
      id: "123123213",
      rate: 4,
      userName: "Санёк",
      date: new Date(),
      text: "Простым языком о самом важном в нашей человеческой жизни. До этого брали книги об эмоциях и планировании для 10 летнего ребенка. Красивые иллюстрации, книга располагает к себе оформлением. Рекомендую к прочтению вместе с детьми",
    },
    {
      id: "123123213",
      rate: 4,
      userName: "Санёк",
      date: new Date(),
      text: "Это супер пупер комент",
      cover: "/img/comment.png",
    },
    {
      id: "123123213",
      rate: 4,
      userName: "Санёк",
      date: new Date(),
      text: "Простым языком о самом важном в нашей человеческой жизни. До этого брали книги об эмоциях и планировании для 10 летнего ребенка. Красивые иллюстрации, книга располагает к себе оформлением. Рекомендую к прочтению вместе с детьми",
    },
  ],
};
