export const bookTypes = [
  "Печатная книга",
  "Second-hand книги",
  "Букинистика",
  "Антикварная книга",
  "Электронная книга",
  "Аудиокнига",
];

export const ageOfReader = [
  " До 1 года",
  "1-3 года",
  "3-6 лет",
  "7-10 лет",
  "11-14 лет",
  "От 15 лет",
];

export const bookLanguages = [
  "Русский",
  "Английский",
  "Арабский",
  "Испанский",
  "Итальянский",
  "Китайский",
  "Fake",
];

export const bookCovers = [
  "Мягкая обложка",
  "Твёрдый переплёт",
  "Тканевый переплёт",
  "Кожаный переплёт",
  "Обложка с клапанами",
  "Картон",
  "Fake",
];
