import { BookCardInterface } from "@/interface/catalogpage/bookCard";

export const BookCards: BookCardInterface = {
  id: "30040300R0",
  title:
    "Отношения. Визуальный гид по любви и дружбе из серии Чему не учат в школе для подростков | Smart Reading",
  description: `Отношения. Визуальный гид по любви и дружбе из серии «Чему не учат в школе» для подростков.<br/>
Навигатор по построению настоящих отношений, от которых зависит ваше счастье.<br/>
Умение создавать и поддерживать отношения, без преувеличения, самый важный навык. Из отношений соткана вся жизнь. Близость с людьми является источником как истинного счастья и радости, так и самых глубоких ран и разочарований. Настоящие отношения — основа удовлетворения жизнью и долголетия (научно доказано Гарвардским исследованием).
Что же мы делаем, чтобы научиться строить отношения? Как учим этому своих детей? В школьной программе такого предмета нет. Нам приходиться учиться и учить на собственных ошибках, перенимая не самый успешный опыт близкого окружения. Пора это исправить!
В книге «Отношения. Визуальный гид по любви и дружбе» мы делимся ключевыми принципами построения здоровых отношений. Увлекательно, в виде инфографики и иллюстраций, отвечаем на вопросы, так часто волнующие подростка примерно с 12-ти лет:
Как принимать себя и не зависеть от чужой оценки
Как дружить и доверять
Как понимать родителей и сохранять с ними отношения
Какова роль романтических отношений и когда пора
Как найти свое племя тех, кто тебя понимает и поддерживает`,
  characteristics: "Тут лютые характеристики что капец",
  price: 1083,
  publishing: "Smart Reading",
  isbn: "9785604800904",
  series: "Чему не учат в школе",
  year: 2023,
  category: "Книги для детей",
  category_slug: "childrens-books",
  typeBook: "Печатная книга",
  images: [
    "/img/books/book.png",
    "/img/books/book.png",
    "/img/books/book.png",
    "/img/books/book.png",
    "/img/books/book.png",
    "/img/books/book2.png",
    "/img/books/book3.png",
    "/img/books/book4.png",
  ],
  comments: 1123,
  rating: 4.0,
  shop: {
    id: "11111",
    title: "Smart Reading",
    description: "Ценные идеи в инфографике",
    cover: "/img/shop/shop1.png",
    rate: 4,
  },
};
